<?php
/* @var $this yii\web\View */

$this->registerCss('
p {text-align: justify;}
');

?>
<div class="site-index">

    <div class="body-content">

        <div class="row">
            <div class="col-lg-3 col-md-6">
                <h2>نشر دانش</h2>
                <p>
                    زکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای وبلاگ ها است. 
                </p>
            </div>
            <div class="col-lg-3 col-md-6">
                <h2>انتقال تجربه</h2>
                <p>
                    مرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیمات درست تر، استفاده بهتری از وقت و عمر خود داشته باشند.
                </p>
            </div>
            <div class="col-lg-3 col-md-6">
                <h2>بیان دیدگاه</h2>
                <p>
                    گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند.
                </p>
            </div>
            <div class="col-lg-3 col-md-6">
                <h2>اطلاع رسانی</h2>
                <p>
                    وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز به تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق وبلاگ انجام می دهند افزوده می شود.
                </p>
            </div>
        </div>

    </div>
</div>
